
      new gridjs.Grid({
      columns: ['No', '이름', '등급', '아이디', '전화번호', '성별', '유형', '관리'],
      sort: true,
      pagination: true,
      data: [
        ['10', 'bom', 'VIP', 'bmbm1', '010-4464-7124', '여', '외국인', '수정   삭제'],
        ['09', '김민정', 'GOLD', 'mj114', '010-0011-4468', '여', '개인', '수정   삭제'],
        ['07', '통붕이', 'FAMILY', 'tb991', '', '남', '개인', '수정   삭제'],
        ['07', '김예담', '비회원', '', '', '여', '비회원', '수정   삭제'],
        ['06', '박서윤', 'SILVER', 'sysy66', '010-9977-4687', '여', '휴면', '수정   삭제']
      ]

    }).render(document.getElementById("wrapper"));
